Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-riksrevisjonen-rapporterer-om-sametingets-virksomhet-2018.html.tmx
Source language: nob
Languages: sme

source: PRM: Riksrevisjonen rapporterer om Sametingets virksomhet 2018
sme: PRD: Riikarevišuvdna raportere Sámedikki doaimma birra 2018

source: Riksrevisjonen har i to forvaltningsrevisjoner sett nærmere på Sametingets styringssystem.
sme: Riikarevišuvdna lea guovtti hálddašarevišuvnnas geahčadan Sámedikki doaimma lagabuidda.

source: Rapportene vil være en del av Sametingets videre arbeid med å forbedre styringssystemet for å sikre god måloppnåelse.
sme: Raporttat leat oassin Sámedikki barggus viidáseappot stivrenvuogádaga buoridemiin sihkkarastin dihtii buori ulbmilolahusa.

source: Riksrevisjonen har i to rapporter, Revisjon av Sametingsrådets styringssystem for måloppnåelse og Revisjon om begrunnelse av tilskuddsvedtak i Sametingsrådet og Sametingets klagenemnd, sett nærmere på Sametingets styringssystem.
sme: Riikarevišuvdna lea guovtti raporttas, Sámedikki stivrenvuogádaga revišuvdna ulbmilolahusa ektui ja Revišuvdna doarjjamearrádusaid ákkastallamis Sámediggeráđis ja Sámedikki váiddalávdegottis, geahčadan lagabuidda Sámedikki stivrenvuogádaga.

source: Riksrevisjonen konkluderer blant annet slik:«Sametingsrådet har ikke et styringssystem med skriftlige rutiner som er hensiktsmessig for å sikre måloppnåelse i tråd med Sametingets vedtak og forutsetninger.
sme: Riikarevišuvdna konkluderere earret eará ná: «Sámediggeráđis ii leat stivrenvuogádat čálalaš rutiinnaiguin mii livččii ulbmillaš sihkkarastin dihtii ulbmilolahusa Sámedikki mearrádusaide ja eavttuide dávistettiin.

source: I praksis bidrar imidlertid både medarbeidere og ledere til oppgaveløsningen gjennom erfaringsbasert kunnskap og stort engasjement for Sametinget som parlament.
sme: Geavahusas čovdet dattetge sihke mielbargit ja jođiheaddjit doaimmaid vásihusvuđot máhtu ja stuorra áŋgiruššama bokte Sámedikki parlameantta várás.

source: Revisjonen peker også på at Sametingets økonomireglement ikke beskriver styringsprosessene på en systematisk måte og at de styrende målene er uklare.
sme: Revišuvdna čujuha maiddái ahte Sámedikki ekonomiijanjuolggadusain eai válddahuvvo stivrenproseassat vuogádatlaččat, ja lea eahpečielggas guđe mihttomearit stivrejit doaimma.

source: Sametingsrådet tar revisjonsfunnene videre i sitt arbeid og er positiv til at Riksrevisjonen har prioritert Sametingets styringssystem i sin forvaltningsrevisjon.
sme: Sámediggeráđđi váldá dan maid revišuvdna lea oaidnán mielde viidáset bargui ja lea buorre go Riikarevišuvdna lea vuoruhan Sámedikki stivrenvuogádaga iežas hálddašanođastusas.

source: - Sametinget som organisasjon har et stort spekter av oppgaver og ansvarsområder, som gjør oss unik i norsk forvaltningssammenheng.
sme: - Sámedikkis organisašuvdnan leat ollu doaimmat ja ovddasvástádus ollu surggiin, mii dahká ahte dat lea áidnalunddot norgga hálddašanoktavuođas.

source: Vi er en lærende organisasjon og vi ønsker velkommen kritiske vurderinger av vår virksomhet slik at vi stadig kan forbedre oss og utvikle oss, sier sametingsråd Henrik Olsen.
sme: Mis lea oahppavaš organisašuvdna ja mii háliidat ahte min doaibma kritihkalaččat árvvoštallojuvvo vai mii dađistaga sáhttit buoridit ja ovddidit iežamet, dadjá sámediggeráđđi Henrik Olsen.

source: Tar tak i funnene
sme: Njulget áššiid

source: Sametingsrådet er allerede i gang med oppfølgingsarbeidet av rapportene.
sme: Sámediggeráđđi lea juo álggahan raporttaid čuovvulanbarggu.

source: - Vi er nå i gang med et arbeid der vi blant annet gjennomgår våre skriftlige rutiner for å sikre lik oppfølging og rapportering av saker i alle avdel
sme: - Mii leat álggahan barggu earret eará dan ektui ahte geahčadit min čálalaš rutiinnaid sihkkarastin dihtii ahte buot ossodagain lea seammalágan čuovvuleapmi ja raporteren.

source: Vi har også et fokus på en mer resultatorientert rapportering i våre dokumenter, som årsmelding og i rådets beretning, sier sametingsråden.
sme: Mis lea maiddái fokus eanet boađusčujuheaddji raporteremii min dokumeanttain, nugo jahkedieđáhusas ja ráđi dieđáhusas, dadjá sámediggeráđđi.

source: Riksrevisjonen skriver i sin andre revisjonsrapport om tilskuddsvedtak i Sametingsrådet og Sametingets klagenemnd følgende: «I de aller fleste tilskuddssakene sametingsrådet behandler foreligger det en dokumentert begrunnelse i tråd med regelverket.
sme: Riikarevišuvdna čállá iežas nuppi revišuvdnaraporttas doarjjamearrádusaid birra Sámediggeráđis ja Sámedikki váiddalávdegottis ná: « Eanaš doarjjaáššiin maid sámediggeráđđi meannuda leat duođaštuvvon ákkat mat dávistit njuolggadusaide.

source: Dette er saker der sametingsrådet fatter vedtak i tråd med administrasjonens forslag.
sme: Dat leat áššiin main sámediggeráđđi dahká mearrádusa hálddahusa evttohussii dávistettiin.

source: I et fåtall saker, der vedtaket ikke er i tråd med forslaget forberedt av administrasjonen, foreligger det ikke en etterprøvbar begrunnelse.
sme: Áššiin mat eai leat galle, main mearrádus ii dávis hálddahusa evttohussii, eai gávdno iskanvejolaš ákkat.

source: Det er prinsipielt uheldig at rådet ikke dokumenterer sine vedtak i disse sakene.
sme: Prinsihpalaččat lea eahpeoiddolaš go ráđđi ii duođaš iežas mearrádusaid dáin áššiin.

source: Sametingsrådet vil følge opp dette videre.
sme: Sámediggeráđđi áigu čuovvulit dán viidáseappot.

source: - Vi ser behov for å utarbeide tydeligere rutiner for å sikre en god dokumentasjon for vedtakene og som bedre tydeliggjør hvordan vedtakene er i tråd med tilskuddsregelverket, sier Olsen.
sme: - Mii oaidnit ahte lea dárbu ráhkadit čielgaseappo rutiinnaid sihkkarastin dihtii buori ákkaid mearrádusaide ja mat buorebut čielggasmahtášedje movt mearrádusat dávistit doarjjanjuolggadusaide, dadjá Olsen.

source: Riksrevisjonen skriver at «de ansatte i Sametinget viser stor evne til læring og utvikling på alle nivåer og gjennomfører tiltak for å utbedre avdekkede svakheter».
sme: Riiikarevišuvdna čállá ahte «Sámedikki bargit čájehit stuorra hálu oahppat ja ovdánit buot dásiin ja čađahit doaibmabijuid buoridan dihtii heittotvuođaid das mii lea albmosii boahtán.

source: - Jeg er glad for at Riksrevisjonen også har sett at Sametingets ansatte er svært engasjerte og at det er stor gjennomføringsevne i organisasjonen når det gjelder forbedringstiltak.
sme: - Mun lean ilus go Riikarevišuvdna lea maiddái oaidnán ahte Sámedikki bargit leat hui áŋgirat ja organisašuvnnas lea buorre dáidu čađahit buoridandoaibmabijuid.

source: Sametinget har over flere år satt i gang en rekke tiltak for å møte anbefalningene fra tidligere revisjoner, sier Olsen.
sme: Sámediggi lea ollu jagiid álggahan ollu doaibmabijuid ovddeš revišuvnnaid rávvagiid mielde, dadjá Olsen.

source: Sametinget har blant endret kriteriene for måloppnåelse og rapporteringskrav, og det er gjennomført kompetansehevende workshops om regelverkutforming.
sme: Sámediggi lea earret eará rievdadan ulbmilolahus- ja raporterengáibáduseavttuid, ja leat buoridan gelbbolašvuođa njuolggadusaid hábmemis.

source: Nå ser det også ut til at det settes av penger i revidert budsjett til et nytt digitalt tilskuddsforvaltningssystem.
sme: Dál orru maid ahte reviderejuvvon bušeahtas biddjojuvvo ruhta ođđa digitála doarjjahálddašanvuogádaga várás.

source: - Nå er i vi i gang med å se på revisjonsfunnene for 2018 og vurdere hvilke tiltak som må settes i gang.
sme: - Dál mii leat geahčadišgoahtán revišuvnna fuomášuhttimiid jagi 2018 ektui ja árvvoštallat doaibmabijuid maid ferte álggahit.

source: Jeg ser frem til en god prosess, avslutter sametingsråd Henrik Olsen.
sme: Mun vuorddán buori proseassa, dadjá sámediggeráđđi Henrik Olsen loahpas.

source: Kontaktperson for media:Henrik Olsen, telefon 907 75 219 eller e-post: henrik.olsen@samediggi.no
sme: Gulahallanolmmoš media ektui:Henrik Olsen, telefovdna 907 75 219 dahje e-poasta: henrik.olsen@samediggi.no
